[Main]
DisplayName=Türkçe

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Yazılım Programları
RdImageButton_Browser.caption=Araç Çubukları ve Ekler
RdImageButton_Metro.caption=Win8 Uygulamaları
lbl_ForcedUninstall.caption=Zorla Kaldırma
lbl_likeIObit.caption=Beğen
PopMenu_Sub_Setting.caption=Ayarlar…
PopMenu_Sub_FileShredder.caption=Dosya Öğütücü
PopMenu_Sub_ExportApplicationList.caption=Program Listesini Dışarı Aktar
PopMenu_Sub_LogManagement.caption=Günlük Yönetimi
PopMenu_Sub_Update.caption=Güncellemeleri Denetle
PopMenu_Sub_UserManual.caption=Kullanıcı El Kitabı
PopMenu_Sub_TechnicalSupport.caption=Teknik Destek
PopMenu_Sub_IObitOnline.caption=Çevrimiçi IObit
PopMenu_Sub_About.caption=Hakkında
Menu_Plugins_Remove.caption=Kaldır
Menu_plugins_Vote.caption=Oyla
Menu_plugins_Refresh.caption=Yenile
Menu_plugins_viewEntry.caption=RegEdit'te aç
Menu_plugins_OpenFile.caption=Dosya konumunu aç
Menu_Plugins_SelectAll.caption=Tümünü Seç
Menu_Plugins_InverseSelect.caption=Seçimi Tersine Çevir
PopMenu_Uninstall.caption=Kurulumu Kaldır
PopMenu_Refresh.caption=Yenile
PopMenu_ViewStyle.caption=Görüntü
PopMenu_ViewStyle_Icon.caption=Simgeler
PopMenu_ViewStyle_Details.caption=Ayrıntılar
PopMenu_OpenFolder.caption=Dosya konumunu aç
PopMenu_ViewEntry.caption=RegEdit'te aç
PopMenu_SearchOnline.caption=Çevrimiçi Ara
PopMenu_Win8App_Uninstall.caption=Kurulumu Kaldır
PopMenu_Win8App_Refresh.caption=Yenile
PopMenu_Win8App_ViewStyle.caption=Görüntü
PopMenu_Win8App_Icons.caption=Simgeler
PopMenu_Win8App_Details.caption=Ayrıntılar
PopMenu_Win8App_OpenLocation.caption=Dosya konumunu aç
PopMenu_Win8App_ViewEntry.caption=RegEdit'te aç
PopMenu_Win8App_SearchOnline.caption=Çevrimiçi Ara
lbl_Recommend.caption=Önerilen : Advanced SystemCare
lbl_1Click.caption=PC'nizi Korumak ve Eniyilemek için 1-Tık
lbl_Freedownloadnow.caption=Şimdi bedelsiz indirin
lbl_News_DisConnection.caption=Bu programı ailenizle ve arkadaşlarınızla paylaşın. Onlar Kurulum Kaldırıcıyı kullanmaktan mutlu olacaklardır!

[Uninstaller_Frame_Software]
lblLoading.caption=Loading Windows Güncellemelerini Yüklüyor…
ListView_SoftwareList.Columns[1].caption=İşlem
ListView_SoftwareList.Columns[2].caption=Boyut
ListView_SoftwareList.Columns[3].caption=Kurulum Tarihi
ListView_SoftwareList.Columns[4].caption=Sürüm
PopMenu_Sub_BatchUninstall.Caption=Toplu Kaldırma

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Zorla Kaldırma
lbl_Detail_Title.caption=IObit Zorla Kaldırıcı
lbl_Detail_Detail.caption=Zorla Kaldırma olağan yolla kaldırılamayan bir programın kaldırılmasında yardımcı olur ve o programdan artakalanları tamamen temizler. Ayrıca, bir dosyayı ve onun hedef dosyasını kolayca kaldırmanıza yardımcı olur.
RdImageButton_Browser.caption=Gözat…
lbl_Forced_Tip1.caption=Bir dosyayı silmek veya onunla ilgili programı kaldırmak için dosyaya gözatabilir veya buraya doğruca sürükleyip bırakabilirsiniz.
lbl_Forced_Tip2.caption=Sonra, Zorla Kaldırmayı başlatmak için "Zorla Kaldır" düğmesine tıklayın.
RdImageButton_Next.caption=İleri >
RdImageButton_Cancel.caption=İptal
PopMenu_Uninstall.caption=Kaldır
PopMenu_OpenFolder.caption=Dosya konumunu aç
PopMenu_ViewEntry.caption=RegEdit'te aç
PopMenu_SearchOnline.caption=Çevrimiçi Ara
ListView_Search.Columns[0].caption=Görüntü Adı
ListView_Search.Columns[1].caption=Boyut
ListView_Search.Columns[2].caption=Kurulum Tarihi

[Uninstaller_frmLogManage]
lbl_Caption.caption=Günlük Yönetimi
lbl_Detail_Title.caption=IObit Kurulum Kaldırıcı Günlük Dosyası Listesi
lbl_Detail_Detail.caption=Aşağıda, tüm kaldırma günlüklerini yönetebilir ve görüntüleyebilirsiniz.
RdImageButton_Open.caption=Aç
RdImageButton_Delete.caption=Sil
RdImageButton_DeleteAll.caption=Tümünü Sil
RdImageButton_Cancel.caption=İptal

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Kaldır
lbl_Software_Uninstall.caption=Kurulumu Kaldır

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Kurulum Kaldırıcı
lbl_UninstallComplete_Title.caption=Standart Kaldırma Sonlandı.
lbl_Uninstalling_question.caption=Seçilen programı kaldırmak istediğinizden emin misiniz?
lbl_PowerfulScan_Title.caption=Güçlü Tarama.
lbl_PowerfulScan_Detaill.caption=Programdan artakalanları tamamen temizlemek için “Güçlü Tara” düğmesine tıklayın. Yerleşik kaldırmayı sonlandırmak için "İptal" düğmesine tıklayın.
lbl_PowerScan_Title_Softwre.caption=Güçlü Tarıyor…
lbl_CreateRestore_Title.caption=Kurulumu kaldırmadan önce geri dönüş noktası yaratın.
lbl_CreateRestore_Check.caption=Kurulumu kaldırmadan önce geri dönüş noktası yaratın (Biraz zaman alacaktır).
lbl_CreateRestore_Detaill.caption=Kurulumu kaldırmadan önce geri dönüş noktası yaratın, böylece beklenmeyen bir şey olduğunda değişiklikleri geri alabilirsiniz.
lbl_AutoPowerfulScan.caption=Otomatik Güçlü Tara
lbl_AutoUninstaller.caption=Bu bildirimi bir daha gösterme
RdImageButton_Uninstall.caption=Kaldır
RdImageButton_PowerFulScan.caption=Güçlü Tara
RdImageButton_Cancel.caption=İptal

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Güçlü Tarama
lbl_Warning_Title.caption=Uyarı :
lbl_Warning_Detail.caption=Bu dizinde bir çok program algılandı. Silinecek öğeleri seçerken lütfen dikkatli olun.
lbl_FileShredder.caption=Dosyaları ayrıca öğüt
lbl_SelectAll.caption=Tümünü Seç
RdImageButton_Delete.caption=Sil
RdImageButton_Cancel.caption=İptal
lbl_Shredder_Tip.caption=Dosyaları şimdi öğütüyor. Biraz zaman alabilir, lütfen bekleyin…
Menu_ListView_Regedit.caption=Kayıt Defteri Düzenleyicide aç
Menu_ListView_Path.caption=Dosya konumunu aç

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Uyarı
lbl_Warnning_Detaill.caption=Bu bilgisayar programı telif hakkı kanunu ve uluslararası anlaşmalar ile korunmaktadır.
lbl_copyright.caption=Telif hakkı© 2005-2014 IObit. Tüm hakları saklıdır.
lbl_Thanks_Title.caption=Aşağıdaki kişilere üstün katkılarından dolayı özellikle teşekkür ederiz:

[Uninstaller_frmSetting]
lbl_Caption.caption=Ayarlar
lbl_General.caption=Genel
lbl_AutoUninstaller.caption=Kaldırma onayı ve Geri Dönüş Noktası için olan bildirimleri atla
lbl_AutoPowerfulScan.caption=Otomatik Güçlü Tarama yap
lbl_ShowExplorerButton.caption=Widows Gezginine "Dosyayı Öğüt" düğmesi ekle
lbl_AutoShowTipForm.caption=Kaldırma işlemi algılandığında Güçlü Taramayı aç
lbl_Language.caption=Diller
lbl_CurrentLanguage_Title.caption=Geçerli Dil      :
lbl_SkinTitle.caption=Geçerli Tema :
lbl_classic1.caption=Klasik
lbl_Metro1.caption=Mavi
RdImageButton_OK.caption=Tamam
RdImageButton_Cancel.caption=İptal

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Dosya Öğütücü
lbl_Detail_Detail.caption=Bildiğiniz gibi PC'nizdeki silinen dosyalar disk biçemlendikten sonra bile kurtarılabilir. Normal kaldırma, verimlilik sebebiyle, içeriğine dokunmadan sadece dosya ismini siler. Eğer kalıcı olarak silinecek önemli dosyalarınız varsa, IObit Uninstaller (IObit Kurulum Kaldırıcı) size "Dosya Öğütücü ile yardım eder.
lbl_Listview_Title.caption=Silmek istediğiniz bir dosya veya dizin seçin :
lblLoading.caption=Yükleniyor…
lbl_AddFile.caption=Dosya ekle…
lbl_AddFolder.caption=Dizin ekle…
RdImageButton_Shredder.caption=Öğüt
RdImageButton_Cancel.caption=İptal
ListView_FileList.Columns[0].Caption=Dosya Yolu
Menu_Shredder_Shredder.caption=Öğütücü
Menu_Shredder_AddFile.caption=Dosya Ekle
Menu_Shredder_AddFolder.caption=Dizin Ekle
Menu_Shredder_Romove.caption=Kaldır
Menu_Shredder_Clean.caption=Temizle
lbl_Shredder_Tip.caption=Dosyaları şimdi öğütüyor. Biraz zaman alabilir, lütfen bekleyin…

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Sistem Geri Yükleme
lbl_Detail_Title.caption=Sistem Geri Yükleme
lbl_Detail_Detail.caption=Sistem Geri Yükleme noktalarınızı yönetin. Sistem güvenliği için en sonuncusu silinemez.
ListView_Restore.Columns[0].caption=Tarih ve Saat
ListView_Restore.Columns[1].caption=Tarifi
lbl_Restore_Tip.caption=Sistem dosyalarını ve ayarları geri yüklüyor, lütfen bekleyin…
RdImageButton_Restore.caption=Geri Yükle
RdImageButton_Delete.caption=Sil
RdImageButton_Cancel.caption=İptal

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=İstenmeyen Uygulamaları ve Araç Çubuklarını Kaldırmak için en Güçlü Kurulum Kaldırıcı
lbl_Installer_Setup_Title1.caption=İstenmeyen Araç Çubuklarını ve Uygulamaları Kaldırmak için en Güçlü Kurulum Kaldırıcı
RdImageButton_Installer.caption=Şimdi Çalıştır
lbl_Installer_Setup_Detail.caption=Okuduğum ve Kabul ettiğim
lbl_LicenseAgreement.caption=Lisans Anlaşması

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Lisans Anlaşması
RdImageButton_Cancel.caption=Kapat

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Tüm Araç çubukları ve Ekler
rdlvAllBrowse.Columns[0].Caption=Adı
rdlvAllBrowse.Columns[1].Caption=Kullanıcı Değerlemesi
rdlvAllBrowse.Columns[2].Caption=Kendi Değerlemem
rdlvAllBrowse.Columns[3].Caption=Yayıncı
rdlvAllBrowse.Columns[4].Caption=İşlem
rdlvCustomBrowse.Columns[0].Caption=Adı
rdlvCustomBrowse.Columns[1].Caption=Yayıncı

[Uninstaller_frmPluginVote]
lblTitle.Caption=Oyla
lblWaiting.Caption=Oy gönderiliyor, lütfen bekleyin…
rdibtnLv1.Caption=1 Yıdız
rdibtnLv2.Caption=2 Yıdız
rdibtnLv3.Caption=3 Yıdız
rdibtnLv4.Caption=4 Yıdız
rdibtnLv5.Caption=5 Yıdız
rdibtnVote.Caption=Oyla

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Varsayılan Ayarlar
lblConfire.Caption=Varsayılan ayarları geri yüklemek istiyor musunuz?
lblHomepageTitle.Caption=Geçerli Giriş Sayfası:
lblSearchTitle.Caption=Geçerli Varsayılan Arama Motoru :
rdibtnOK.Caption=Tamam
rdibtnCancel.Caption=İptal

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Adı
ListView_AppList.Columns[1].caption=İşlem
ListView_AppList.Columns[2].caption=Boyut
ListView_AppList.Columns[3].caption=Kurulum Tarihi
ListView_AppList.Columns[4].caption=Sürüm
PopMenu_Sub_BatchUninstall.caption=Toplu Kaldırma
lblLoading.caption=Yeniliyor…

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Bu uygulamalar ilişkilidir. Herhangi birini kaldırmak diğerlerinin tümünü kaldıracaktır. Kaldıracağınızdan emin misiniz?
lblUninstalling.caption=Kaldırıyor…
btnImgUninstall.caption=Kaldır
btnImgCancle.caption=İptal

[uninstall_Mitor_M]
lbl_attention.caption=Dikkat
lbl_show.caption="%s" uygulamasından hala artakalanlar var, bunlar PC verimliliğini etkileyebilir.
lbl_again.caption=Bunu bir daha gösterme.
img_power.caption=Şimdi temizle

[Uninstaller_M]
Edit_Search_Tip=Program ara
Edit_Search_Tip_Toolbar=Araç çubuğu veya ek ara
Edit_Search_Tip_Win8App=Win8 Uygulaması ara
ForcedUninstall_Browser_Tip=Geçersiz yol. Lütfen tekrar seçin!
ListView_Icon_Hint=Simgeler
ListView_List_Hint=Ayrıntılar
ListView_View_Hint=Görüntüyü değiştir
ListviewHeader_Software=Program Adı (Toplam : %d)
BatchUninstall_NoneSelect=Lütfen en az bir program seçin.
Uninstall_NoneSelect=Lütfen ilk önce bir program seçin.
WindowState_Max=Tam sayfa
WindowState_Normor=Küçük pencere
WindowState_Min=Görev çubuğuna küçült
Close=Kapat
MoreMenu_Setting=Daha Çok Ayar
Restore_Form=Geri Yükleme
Log_DeleteAll_ASK=Tüm dosyaları sileceğinizden emin misiniz? Silinme Geri ALINAMAZ.
Log_Delete_ASK=Seçilen dosyayı sileceğinizden emin misiniz? Silinme Geri ALINAMAZ.
NoPowerfulScan_Found_Tip=Hiç artakalan öğe bulunmadı.
Log_M=Günlük
App_Version_M=Program Sürümü :
OS_Version_M=İşletim Sistemi :
Date_M=Tarih
Version_M=Sürüm
Publisher_M=Yayıncı
Install_Date_M=Kurulum Tarihi
Create_Restore_M=Geriye Dönüş Noktası Yarat
CreateRestore_Title_M=Kurulumu kaldırmadan önce geri dönüş noktası yarat.
CreateRestore_Detaill_M=Beklenmeyen bir şey olursa, geri dönüş noktası ile değişiklikleri geri alabilirsiniz.
Uninstalling_M=Kurulumu kaldırıyor…
Uninstalling_Detaill_M=Uygulamanın yerleşik kaldırıcısını kullanarak standart kurulum kaldırma.
Uninstalling_QuickDetaill_M=Uygulamanın yerleşik kaldırıcısını kullanarak çabuk kurulum kaldırma.
UninstallComplete_Title_M=Dosyalar silindi.
Quick_UninstallComplete_M=Çabuk Kaldırma sonlandı.
Quick_Uninstall_M=Çabuk Kaldır %s (%d/%d)
Standard_Uninstall_M=Standart Kaldır %s (%d/%d)
Uninstall_M=Kurulum Kaldırma %s (1/1)
Deselect_All_M=Hiç Birini Seçme
Select_All_M=Tümünü Seç
PowerfulScan_DeleteASK_M=Seçilen öğeleri sileceğinizden emin misiniz?
Operation_M=İşlem
Powerful_Scan_M=Güçlü Tarama
Deleted_Registry_Key_M=Silinen Kayıt Anahtarı
Deleted_Registry_Value_M=Silinen Kayıt Değeri
Delete_File_M=Dosyayı Sil
Delete_Folder_M=Dizini Sil
Reboot_to_Delete_M=(Silmek için Tekrar Başlat)
Delete_finished_M=Silinme sonlandı.
ReStartup_to_Delete_M=Listede kalan dosyalar bir sonraki sistem başlangıç sırasında silinecektir.
Shredder_Del_M=%d dosyayı kalıcı olarak kaldıracağınızdan emin misiniz? Silinme kesinlikle KURTARILAMAZ.
Shredder_NotDel_M="%s" öğütülmedi, çünkü yazılamadı. Lütfen kullanımda olup olmadığını denetleyin.
Shredder_InUse_M=Bazı dosyalar öğütülemedi, çünkü onlar yazılamadılar. Lütfen kullanımda olup olmadıklarınıı denetleyin.
Shredder_NotAddFolder_M="%s" dosyası öğütülemez, çünkü bu işlem sistem dengesizliğine sebep olabilir.
Shredder_Sucess_M=Dosyalar başarıyla öğütüldü.
Shredder_DirIsEmpty_M=Dosya boş. Onu öğütemezsiniz.
Controlpanel_Button=Güçlü Kurulum Kaldırma
Explorer_Button=Dosyayı Öğüt
MenuRight_Caption=Güçlü Kurulum Kaldırma
Frequency_M=Kullanma Sıklığı
InstallerDate_M=Kurulum Tarihi
Frequency_SoftwareCount_M=<a>%s</a> seyrek kullanılan program bulundu. PC verimliliğinizi eniyilemek için onları kaldırmak, <a>%s</a> açığa çıkaracaktır.
Frequency_DaysHint_M=%s gündür kullanılmadı.
SearchLoadingMsg=Araç Çubukları ve Ekler için arıyor…
RestoreDefaultSettingsButton=%s Varsayılan Ayarlarını Geri Yükle
ListViewItemVote=Oyla
ListViewItemVoted=Oylandı
ListViewItemTrust=Güven
ListViewItemUnTrust=Güvenme
ListViewPlugSysbit=dijit
ListViewGroupTrustTitle=Güvenilir Araç Çubukları ve Ekler
ListViewGroupTrustDesc=Bu ekler bilgisayarınıza zarar vermeyeceklerdir. Kendi gereksiniminize göre onları kaldırabilir veya tutabilirsiniz.
ListViewGroupUnTrustTitle=Kaldırılması önerilen Araç Çubukları ve Ekler
ListViewGroupUnTrustDesc=Düşük kullanıcı değerlemesi olan bu ekler istenmeyen işlevler içerebilir.
ListViewGroupToolbar=Araç çubuğu
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Uzantılar
ListViewGroupPlugins=Ekler
FuncCheckBrowserMsgBox_1=%s çalışıyor.
FuncCheckBrowserMsgBox_2=Kapatmak için "Tamam" düğmesine tıklayın. (Önce içeriklerinizi kaydedin.)
FuncCheckBrowserMsgBox_3=Veya, işlemden vazgeçmek için "İptal" düğmesine tıklayın.
FuncPluginRmoveConfireMsgBox=Tüm seçilen öğeleri kaldıracağınızdan emin misiniz?
FuncPluginRemoveSuccessMsgBox=Öğeler başarıyla kaldırıldı.
FuncPluginRemoveFailedMsgBox_1=Takip eden öğeleri kaldırma başarısız :
FuncPluginRemoveFailedMsgBox_2=Öğeleri kaldırmak için lütfen takip eden tarayıcılardan çıkın :
FuncPluginRemoveFailedMsgBox_3=Lütfen tarayıcılarınızdan çıkın, ve sonra tekrar deneyin.
FuncPluginSelectMsgBox=Lütfen önce bir öğe seçin
FuncVoteConfire=Bu program hakkında ne düşünüyorsunuz? :
FuncVoteHavedVote=Zaten değerlendirdiniz
FuncVotePlugSelectMsgBox=Değerlendirmek için lütfen öğe seçin
FuncVoteMarkSelectMsgBox=Lütfen değerlendirin.
FuncVoteFailedMsgBox=Oylama başarısız, lütfen ağ bağlantınızı denetleyin ve tekrar deneyin.
FuncRestoreExitBrowserMsgBox=Lütfen önce %s 'den çıkın
FuncRestoreSuccessMsgBox=Tarayıcı varsayılan ayarlarına başarıyla geri yüklendi.
FuncRestoreFailedMsgBox=Tarayıcı varsayılan ayarlarını geri yükleme başarısız, lütfen %s 'den çıkın ve tekrar deneyin.
Guest_Start_Tip=Sisteme ziyaretçi hesabıyla giriş yapmışsınız! IObit Uninstaller 4 (IObit Kurulum Kaldırıcı 4) kullanmanız için yönetici hakları gerekir.
p_RegistryCaption_M=Kayıt Defteri
p_FileCaption_M=Dosya
p_FormatOneItem_M=1 öğe
p_FormatItems_M=%d öğe
FuncVoteActiveVote=Oyla
FuncVoteActiveOK=Tamam
FuncVoteNothing=Şimdiye kadar hiç kimse oylamadı
FuncVoteCount=kişi şu ana kadar oylamaya katıldı
FuncVoteVSA=Şimdiye kadar hiç oy alınmadı
FuncVoteCFA=İlk oylayan siz olun
FuncVoteVSB=kullanıcı oyladı
FuncVoteCFB=Bu ek hakkında ne düşünüyorsunuz?
FuncVoteVSC=Diğerlerinden hiç oy alınmadı
FuncVoteCFC=Zaten oylamışsınız
FuncVoteVSD=kullanıcı oyladı
FuncVoteCFD=Zaten oylamışsınız
AllBrowserItem=Tüm Araç Çubukları ve Ekler
Powerful_Tip_M="%s" artakalanları Güçlü taranıyor…
Setup_Win8_Detail_M=Çabuk Kaldırma ve Win8 Uygulamaları Kaldırması Desteği
Setup_Notwin8_Detail_M=Çabuk Kaldırma Desteği
RestrorePoint_Tip_M=UYARI: Sisteminizi bir geri yükleme noktasına geri yüklemek o noktadan sonraki tüm değişiklikleri geri alacaktır. Bir kere başladımı, geri dönülemez ve kesintiye uğratılamaz. Devam etmek istediğinizden emin misiniz?
RestorePoint_Restart_M=Değişiklikleri uygulamak için Sistem Geri Yüklemenin bilgisayarı tekrar başlatması gerekir. İlerlemeden önce tüm açık dosyaları saklayın.
Uninstaller_Quick_M=Çabuk Kaldır
Uninstaller_Standed_M=Kurulumu Kaldır
Uninstall_Standed_M=Kurulumu Kaldır
QuickUninstall_Tip_M=Sadece bir tıkla programı kaldırın
Frequency_SoftwareCount_M=<a>%s</a> seyrek kullanılan program bulundu. PC verimliliğinizi eniyilemek için onları kaldırmak <a>%s</a> serbest bırakacaktır.
Frequency_DaysHint_M=%s gündür kullanılmadı.
InfrequentlyUsed_Count_M=Seyrek Kullanılanlar ( <a>%s</a> )
All_Programs_M=Tüm Programlar
Recently_Installed_M=Son Kurulanlar
Large_Programs_M=Büyük Programlar
Infrequently_Used_M=Seyrek Kullanılanlar
Windows_Updates_M=Windows Güncellemeleri
FuncCheckBrowserMsgBox_1=%s çalışıyor
FuncCheckBrowserMsgBox_2=Kapatmak için "Tamam"ı tıklayın (kaydedilmemiş içeriği kaybedebilirsiniz)
FuncCheckBrowserMsgBox_3=İşlemden vazgeçmek için "İptal"i tıklayın
FuncCheckBrowserMsgBox_4=%s adet çalışıyor
FuncCheckBrowserMsgBox_5=Zorla kapatmak için "Tamam"ı tıklayın (kaydedilmemiş içeriği kaybedebilirsiniz)
FuncCheckBrowserMsgBox_6=İşlemden vazgeçmek için "İptal"i tıklayın
Win8OtherUser=Win8 Uygulamalarınızı göstermek için, lütfen geçerli hesabınızın yönetici haklarına sahip olduğundan emin olun.
Win8AdminUser=Sadece bir tıkla istenmeyen Win8 Uygulamalarını ve artakalanları tamamen kaldırmanıza yardım eder.
Win8ListViewGroupsWin8AppHeader=Windows Uygulamaları
Win8ListViewGroupsWin8AppSubtitle=Uygulamalar Microsoft Corporation tarafından yayınlanmıştır.
Win8ListViewGroupsThirdHeader=Üçüncü-Parti Uygulamaları
Win8ListViewGroupsThirdSubtitle=Uygulamalar Üçüncü-parti şirketler tarafından yayınlanmıştır.
win8_UninstallBtn_M=Kurulumu Kaldır
win8_ListViewIcon_M=Simge Görüntüsü
win8_ListViewList_M=Ayrıntılı Görüntü

[ACD_frmDownloader]
lbl_Cancel.Caption=İptal
lbl_Min.Caption=Görev çubuğuna küçült

[ACD_M]
M_Downloading=İndiriliyor…:
m_Installing=Kuruluyor…:
M_DiskIsFull=Yetersiz disk alanı!
M_NetError=Ağ hatası. Lütfen daha sonra tekrar deneyin!
M_Tips=İndirme işlemi devam ediyor. Ayrıntıları görüntülemek için simgeyi çift tıklayın.
M_TipDownLoading=İndiriliyor
M_TipInstalling=Kuruluyor
M_MD5Faild=İndirilen dosya bozuk. Lütfen daha sonra tekrar deneyin.
M_AreSure=İndiriciden çıkmak istediğinizden emin misiniz?
M_Speed=Hız :
M_Title=IObit İndirici

